complete/buddy_data/奇秀-主播房间-20160913102623-20160913102624100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:26:23]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[112242]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[甜甜圈欢迎您！！]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4469]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[229]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1875]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陪伴、傻小米]]></vipnickname><vipuserid><![CDATA[1211372973]]></vipuserid><top_name><![CDATA[陪伴、傻小米]]></top_name><top_money><![CDATA[46200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[微凉ღ甜甜圈]]></vipnickname><vipuserid><![CDATA[1208915750]]></vipuserid><top_name><![CDATA[微凉ღ甜甜圈]]></top_name><top_money><![CDATA[14090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[将军令?假面情人冠名]]></vipnickname><vipuserid><![CDATA[2130893453]]></vipuserid><top_name><![CDATA[将军令?假面情人冠名]]></top_name><top_money><![CDATA[10180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[将军令?假面情人冠名]]></vipnickname><vipuserid><![CDATA[2335448190]]></vipuserid><top_name><![CDATA[将军令?假面情人冠名]]></top_name><top_money><![CDATA[3760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[羽画 が ? 琪琪]]></vipnickname><vipuserid><![CDATA[1248304843]]></vipuserid><top_name><![CDATA[羽画 が ? 琪琪]]></top_name><top_money><![CDATA[3760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[白大爷丶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[白大爷丶]]></top_name><top_money><![CDATA[2370]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[芮小芮|冬冬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[芮小芮|冬冬]]></top_name><top_money><![CDATA[1650]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陪伴、傻小米]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陪伴、傻小米]]></top_name><top_money><![CDATA[1480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小闹宝ღ糖宝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小闹宝ღ糖宝]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[将军令?假面情人冠名]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[将军令?假面情人冠名]]></top_name><top_money><![CDATA[930]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[性感小喵喵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[性感小喵喵]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雯雯3]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雯雯3]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 开心 .╮?小武哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 开心 .╮?小武哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，奕戰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[堕天使，奕戰]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[芮小芮，独醉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[芮小芮，独醉]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 